"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 8021, \"word_counts\": \"{\\\"i\\\": 5614, \\\"feel\\\": 2516, \\\"like\\\": 1527, \\\"my\\\": 3776, \\\"efforts\\\": 458, \\\"are\\\": 635, \\\"invisible\\\": 458, \\\"heart\\\": 60, \\\"races\\\": 61, \\\"for\\\": 783, \\\"no\\\": 353, \\\"reason\\\": 134, \\\"and\\\": 1001, \\\"can't\\\": 788, \\\"focus\\\": 71, \\\"just\\\": 26, \\\"want\\\": 70, \\\"to\\\": 787, \\\"give\\\": 7, \\\"up\\\": 421, \\\"on\\\": 22, \\\"graduation\\\": 4, \\\"project\\\": 10, \\\"i'm\\\": 1258, \\\"always\\\": 672, \\\"tired\\\": 539, \\\"don't\\\": 109, \\\"do\\\": 775, \\\"anything\\\": 201, \\\"i\\\\u00e2\\\\u20ac\\\\u2122m\\\": 1065, \\\"constantly\\\": 503, \\\"failing\\\": 591, \\\"scared\\\": 238, \\\"of\\\": 936, \\\"in\\\": 266, \\\"everything\\\": 73, \\\"try\\\": 58, \\\"wake\\\": 49, \\\"multiple\\\": 47, \\\"times\\\": 50, \\\"during\\\": 65, \\\"the\\\": 186, \\\"night\\\": 111, \\\"speak\\\": 52, \\\"group\\\": 60, \\\"conversations\\\": 51, \\\"fall\\\": 63, \\\"asleep\\\": 61, \\\"at\\\": 88, \\\"good\\\": 564, \\\"evening\\\": 1, \\\"university\\\": 257, \\\"is\\\": 2532, \\\"stressing\\\": 47, \\\"me\\\": 512, \\\"out\\\": 296, \\\"anxious\\\": 290, \\\"all\\\": 170, \\\"time\\\": 249, \\\"get\\\": 415, \\\"really\\\": 144, \\\"stressed\\\": 137, \\\"when\\\": 772, \\\"fear\\\": 131, \\\"missing\\\": 121, \\\"taking\\\": 2393, \\\"over\\\": 2399, \\\"thoughts\\\": 2453, \\\"keep\\\": 263, \\\"with\\\": 421, \\\"studies\\\": 71, \\\"disappointment\\\": 74, \\\"yourself\\\": 1, \\\"sometimes\\\": 182, \\\"think\\\": 192, \\\"future\\\": 138, \\\"career\\\": 143, \\\"anxiety\\\": 285, \\\"pressure\\\": 255, \\\"overthinking\\\": 125, \\\"falling\\\": 6, \\\"behind\\\": 8, \\\"classmates\\\": 3, \\\"it's\\\": 259, \\\"overwhelming\\\": 199, \\\"how\\\": 390, \\\"social\\\": 159, \\\"nothing\\\": 536, \\\"ever\\\": 488, \\\"feels\\\": 531, \\\"enough\\\": 570, \\\"dark\\\": 51, \\\"hopeless\\\": 53, \\\"often\\\": 145, \\\"not\\\": 102, \\\"making\\\": 7, \\\"progress\\\": 5, \\\"that\\\": 176, \\\"feeling\\\": 401, \\\"misunderstood\\\": 106, \\\"lost\\\": 615, \\\"about\\\": 548, \\\"avoid\\\": 40, \\\"events\\\": 37, \\\"because\\\": 50, \\\"too\\\": 116, \\\"nervous\\\": 123, \\\"wonder\\\": 140, \\\"if\\\": 173, \\\"academic\\\": 121, \\\"being\\\": 500, \\\"strong\\\": 491, \\\"others\\\": 507, \\\"thinking\\\": 295, \\\"isolated\\\": 133, \\\"personal\\\": 160, \\\"growth\\\": 98, \\\"even\\\": 227, \\\"without\\\": 75, \\\"a\\\": 370, \\\"family\\\": 201, \\\"expectations\\\": 201, \\\"what\\\": 193, \\\"can\\\": 120, \\\"better\\\": 16, \\\"stop\\\": 217, \\\"negatively\\\": 44, \\\"confused\\\": 138, \\\"stress\\\": 213, \\\"some\\\": 32, \\\"ways\\\": 5, \\\"improve\\\": 19, \\\"soft\\\": 4, \\\"skills\\\": 13, \\\"while\\\": 12, \\\"lack\\\": 140, \\\"motivation\\\": 216, \\\"managing\\\": 113, \\\"responsibilities\\\": 118, \\\"so\\\": 88, \\\"alone\\\": 74, \\\"people\\\": 166, \\\"around\\\": 74, \\\"financial\\\": 109, \\\"worries\\\": 109, \\\"expects\\\": 65, \\\"much\\\": 81, \\\"from\\\": 548, \\\"nowhere\\\": 75, \\\"going\\\": 144, \\\"die\\\": 75, \\\"this\\\": 75, \\\"disconnected\\\": 473, \\\"myself\\\": 719, \\\"relationship\\\": 231, \\\"issues\\\": 126, \\\"balance\\\": 62, \\\"work\\\": 126, \\\"life\\\": 235, \\\"talking\\\": 84, \\\"new\\\": 82, \\\"makes\\\": 128, \\\"worried\\\": 173, \\\"become\\\": 16, \\\"successful\\\": 8, \\\"argue\\\": 57, \\\"lot\\\": 61, \\\"partner\\\": 57, \\\"lately\\\": 152, \\\"i've\\\": 141, \\\"been\\\": 147, \\\"balancing\\\": 130, \\\"study\\\": 153, \\\"happy\\\": 94, \\\"anymore\\\": 106, \\\"have\\\": 194, \\\"one\\\": 116, \\\"talk\\\": 57, \\\"handling\\\": 115, \\\"criticism\\\": 113, \\\"hard\\\": 128, \\\"self\\\": 148, \\\"confidence\\\": 136, \\\"habits\\\": 3, \\\"thank\\\": 6, \\\"you\\\": 29, \\\"dealing\\\": 113, \\\"failure\\\": 169, \\\"start\\\": 71, \\\"understands\\\": 62, \\\"presentations\\\": 5, \\\"help\\\": 19, \\\"handle\\\": 80, \\\"school\\\": 9, \\\"manage\\\": 14, \\\"friendship\\\": 127, \\\"problems\\\": 138, \\\"matter\\\": 51, \\\"freeze\\\": 126, \\\"enjoy\\\": 3, \\\"things\\\": 11, \\\"used\\\": 8, \\\"love\\\": 3, \\\"live\\\": 66, \\\"parents'\\\": 65, \\\"depression\\\": 28, \\\"vs\\\": 6, \\\"bipolar\\\": 1, \\\"disorder\\\": 16, \\\"every\\\": 41, \\\"little\\\": 35, \\\"thing\\\": 35, \\\"disaster\\\": 35, \\\"breathe\\\": 51, \\\"dizzy\\\": 49, \\\"controlled\\\": 38, \\\"by\\\": 46, \\\"family's\\\": 38, \\\"opinions\\\": 38, \\\"can\\\\u00e2\\\\u20ac\\\\u2122t\\\": 19, \\\"anyone\\\": 11, \\\"struggling\\\": 148, \\\"doubt\\\": 124, \\\"whenever\\\": 121, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 55, \\\"exams\\\": 50, \\\"common\\\": 2, \\\"causing\\\": 58, \\\"sinking\\\": 55, \\\"into\\\": 57, \\\"sadness\\\": 55, \\\"mentally\\\": 37, \\\"physically\\\": 36, \\\"exhausted\\\": 84, \\\"what\\\\u00e2\\\\u20ac\\\\u2122s\\\": 7, \\\"best\\\": 13, \\\"way\\\": 6, \\\"solve\\\": 4, \\\"coding\\\": 4, \\\"mind\\\": 48, \\\"won't\\\": 72, \\\"racing\\\": 48, \\\"before\\\": 57, \\\"bed\\\": 46, \\\"had\\\": 58, \\\"panic\\\": 63, \\\"attack\\\": 55, \\\"today\\\": 57, \\\"effective\\\": 3, \\\"techniques\\\": 11, \\\"students\\\": 11, \\\"small\\\": 69, \\\"tasks\\\": 65, \\\"management\\\": 120, \\\"struggles\\\": 118, \\\"said\\\": 2, \\\"situations\\\": 1, \\\"make\\\": 4, \\\"more\\\": 9, \\\"intense\\\": 1, \\\"prepare\\\": 6, \\\"tech\\\": 4, \\\"interview\\\": 10, \\\"completely\\\": 45, \\\"burned\\\": 42, \\\"succeed\\\": 32, \\\"be\\\": 21, \\\"cured\\\": 2, \\\"research\\\": 2, \\\"as\\\": 28, \\\"student\\\": 25, \\\"should\\\": 28, \\\"grow\\\": 6, \\\"they\\\": 8, \\\"mock\\\": 1, \\\"feelings\\\": 8, \\\"worthless\\\": 44, \\\"deal\\\": 4, \\\"imposter\\\": 1, \\\"syndrome\\\": 1, \\\"why\\\": 15, \\\"achieving\\\": 6, \\\"smart\\\": 3, \\\"major\\\": 2, \\\"program\\\": 2, \\\"everyone\\\": 13, \\\"else\\\": 6, \\\"seems\\\": 7, \\\"smarter\\\": 1, \\\"signs\\\": 5, \\\"an\\\": 3, \\\"lifelong\\\": 1, \\\"condition\\\": 1, \\\"remember\\\": 2, \\\"last\\\": 3, \\\"felt\\\": 3, \\\"okay\\\": 7, \\\"made\\\": 1, \\\"therapy\\\": 5, \\\"tips\\\": 17, \\\"enhance\\\": 7, \\\"emotional\\\": 6, \\\"intelligence\\\": 3, \\\"speaking\\\": 8, \\\"public\\\": 6, \\\"diagnosed\\\": 4, \\\"together\\\": 2, \\\"reach\\\": 2, \\\"seem\\\": 3, \\\"weak\\\": 4, \\\"after\\\": 51, \\\"knowing\\\": 4, \\\"passions\\\": 1, \\\"overwhelmed\\\": 20, \\\"happening\\\": 2, \\\"find\\\": 9, \\\"sense\\\": 2, \\\"direction\\\": 1, \\\"care\\\": 7, \\\"routine\\\": 7, \\\"job\\\": 65, \\\"takes\\\": 54, \\\"energy\\\": 54, \\\"distracted\\\": 6, \\\"studying\\\": 20, \\\"sleep\\\": 10, \\\"barely\\\": 1, \\\"say\\\": 6, \\\"look\\\": 1, \\\"stupid\\\": 2, \\\"edge\\\": 2, \\\"relax\\\": 2, \\\"cause\\\": 1, \\\"physical\\\": 2, \\\"health\\\": 20, \\\"go\\\": 5, \\\"cognitive\\\": 1, \\\"behavioral\\\": 1, \\\"cbt\\\": 1, \\\"it\\\": 14, \\\"or\\\": 16, \\\"it\\\\u00e2\\\\u20ac\\\\u2122s\\\": 8, \\\"exhausting\\\": 2, \\\"open\\\": 1, \\\"file\\\": 1, \\\"finally\\\": 1, \\\"day\\\": 4, \\\"stay\\\": 12, \\\"organized\\\": 2, \\\"assignments\\\": 10, \\\"qualified\\\": 1, \\\"very\\\": 4, \\\"but\\\": 11, \\\"difference\\\": 11, \\\"between\\\": 13, \\\"phobia\\\": 1, \\\"living\\\": 4, \\\"others'\\\": 2, \\\"problem\\\": 8, \\\"solver\\\": 6, \\\"constant\\\": 3, \\\"negative\\\": 6, \\\"overcome\\\": 2, \\\"loneliness\\\": 1, \\\"adaptability\\\": 1, \\\"changing\\\": 2, \\\"environment\\\": 3, \\\"calm\\\": 2, \\\"down\\\": 7, \\\"isn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"confident\\\": 11, \\\"except\\\": 1, \\\"becoming\\\": 1, \\\"speaker\\\": 1, \\\"perfect\\\": 1, \\\"grades\\\": 4, \\\"i\\\\u00e2\\\\u20ac\\\\u2122ve\\\": 10, \\\"mental\\\": 20, \\\"quit\\\": 1, \\\"presentation\\\": 12, \\\"moments\\\": 1, \\\"stuck\\\": 10, \\\"type\\\": 1, \\\"computer\\\": 14, \\\"science\\\": 14, \\\"who\\\": 3, \\\"usually\\\": 3, \\\"what's\\\": 4, \\\"schizophrenia\\\": 2, \\\"psychosis\\\": 2, \\\"struggle\\\": 2, \\\"trapped\\\": 1, \\\"brain\\\": 1, \\\"never\\\": 8, \\\"turns\\\": 1, \\\"off\\\": 1, \\\"keeps\\\": 4, \\\"spiraling\\\": 1, \\\"positive\\\": 2, \\\"facing\\\": 2, \\\"challenges\\\": 2, \\\"sessions\\\": 2, \\\"dreams\\\": 1, \\\"burden\\\": 3, \\\"something\\\": 6, \\\"bad\\\": 5, \\\"will\\\": 6, \\\"happen\\\": 3, \\\"take\\\": 6, \\\"risks\\\": 1, \\\"procrastinating\\\": 4, \\\"though\\\": 2, \\\"know\\\": 32, \\\"worse\\\": 2, \\\"cs\\\": 5, \\\"these\\\": 2, \\\"days\\\": 5, \\\"comparison\\\": 1, \\\"boost\\\": 2, \\\"mood\\\": 2, \\\"afraid\\\": 4, \\\"reduce\\\": 5, \\\"projects\\\": 2, \\\"personality\\\": 3, \\\"embarrassed\\\": 1, \\\"forget\\\": 1, \\\"miscommunication\\\": 1, \\\"hey\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"already\\\": 3, \\\"class\\\": 6, \\\"goes\\\": 1, \\\"blank\\\": 1, \\\"avoiding\\\": 3, \\\"friends\\\": 8, \\\"them\\\": 3, \\\"see\\\": 5, \\\"nights\\\": 1, \\\"lie\\\": 1, \\\"staring\\\": 3, \\\"ceiling\\\": 1, \\\"heaviness\\\": 1, \\\"explain\\\": 3, \\\"wrong\\\": 4, \\\"motivated\\\": 7, \\\"tough\\\": 3, \\\"judgment\\\": 2, \\\"checking\\\": 2, \\\"again\\\": 3, \\\"judged\\\": 3, \\\"point\\\": 1, \\\"steps\\\": 2, \\\"comparing\\\": 4, \\\"your\\\": 7, \\\"rut\\\": 1, \\\"i\\\\u00e2\\\\u20ac\\\\u2122ll\\\": 5, \\\"college\\\": 2, \\\"lonely\\\": 6, \\\"marriage\\\": 1, \\\"healing\\\": 1, \\\"apart\\\": 4, \\\"minute\\\": 1, \\\"thanks\\\": 5, \\\"depressive\\\": 1, \\\"different\\\": 3, \\\"seasonal\\\": 2, \\\"affective\\\": 2, \\\"you're\\\": 1, \\\"their\\\": 3, \\\"shaping\\\": 1, \\\"own\\\": 5, \\\"goals\\\": 11, \\\"which\\\": 1, \\\"path\\\": 5, \\\"choose\\\": 2, \\\"doing\\\": 8, \\\"important\\\": 1, \\\"under\\\": 1, \\\"wife\\\": 2, \\\"lazy\\\": 1, \\\"dropping\\\": 3, \\\"would\\\": 5, \\\"won\\\\u00e2\\\\u20ac\\\\u2122t\\\": 4, \\\"let\\\": 1, \\\"rest\\\": 4, \\\"nervousness\\\": 1, \\\"front\\\": 2, \\\"large\\\": 1, \\\"plans\\\": 1, \\\"budgeting\\\": 1, \\\"cope\\\": 6, \\\"exhaustion\\\": 1, \\\"schoolwork\\\": 1, \\\"am\\\": 6, \\\"emotionally\\\": 2, \\\"drained\\\": 1, \\\"losing\\\": 3, \\\"touch\\\": 1, \\\"concentrate\\\": 2, \\\"letting\\\": 4, \\\"someone\\\": 5, \\\"\\\\u00e2\\\\u20ac\\\\u201d\\\": 2, \\\"home\\\": 1, \\\"reaching\\\": 2, \\\"disappoint\\\": 1, \\\"perform\\\": 2, \\\"permanent\\\": 1, \\\"classes\\\": 2, \\\"deserve\\\": 2, \\\"dismiss\\\": 1, \\\"great\\\": 4, \\\"professional\\\": 9, \\\"worrying\\\": 4, \\\"knows\\\": 1, \\\"inside\\\": 2, \\\"fake\\\": 1, \\\"borderline\\\": 1, \\\"bpd\\\": 2, \\\"end\\\": 2, \\\"done\\\": 2, \\\"right\\\": 4, \\\"understood\\\": 2, \\\"same\\\": 1, \\\"maintaining\\\": 2, \\\"working\\\": 3, \\\"develop\\\": 2, \\\"critical\\\": 2, \\\"abilities\\\": 2, \\\"guilty\\\": 7, \\\"talked\\\": 1, \\\"lacking\\\": 1, \\\"excite\\\": 1, \\\"doesn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"compared\\\": 2, \\\"competition\\\": 1, \\\"most\\\": 2, \\\"numb\\\": 3, \\\"sad\\\\u00e2\\\\u20ac\\\\u201djust\\\": 1, \\\"empty\\\": 2, \\\"causes\\\": 6, \\\"inadequacy\\\": 1, \\\"long\\\": 1, \\\"does\\\": 3, \\\"keeping\\\": 2, \\\"track\\\": 2, \\\"depressed\\\": 5, \\\"you\\\\u00e2\\\\u20ac\\\\u2122re\\\": 2, \\\"forever\\\": 1, \\\"blaming\\\": 1, \\\"obsessive\\\": 1, \\\"compulsive\\\": 1, \\\"ocd\\\": 1, \\\"generalized\\\": 2, \\\"gad\\\": 3, \\\"market\\\": 1, \\\"diagnose\\\": 3, \\\"build\\\": 2, \\\"discipline\\\": 1, \\\"that's\\\": 2, \\\"helpful\\\": 2, \\\"burnt\\\": 1, \\\"child\\\": 2, \\\"quiet\\\": 1, \\\"focused\\\": 1, \\\"until\\\": 1, \\\"finish\\\": 2, \\\"fine\\\": 1, \\\"treatment\\\": 5, \\\"strategies\\\": 2, \\\"overcoming\\\": 1, \\\"stopping\\\": 1, \\\"emotions\\\": 2, \\\"place\\\": 1, \\\"mindfulness\\\": 2, \\\"use\\\": 1, \\\"requires\\\": 1, \\\"ask\\\": 3, \\\"therapist\\\": 3, \\\"counselor\\\": 1, \\\"external\\\": 1, \\\"cultivate\\\": 1, \\\"mindset\\\": 2, \\\"screen\\\": 1, \\\"post\\\": 1, \\\"traumatic\\\": 1, \\\"ptsd\\\": 1, \\\"morning\\\": 1, \\\"procrastinate\\\": 1, \\\"then\\\": 2, \\\"didn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 2, \\\"effectively\\\": 9, \\\"understand\\\": 5, \\\"cycle\\\": 3, \\\"attacks\\\": 4, \\\"potential\\\": 1, \\\"interest\\\": 3, \\\"subject\\\": 1, \\\"uncertainty\\\": 1, \\\"achievements\\\": 1, \\\"terrified\\\": 1, \\\"appears\\\": 1, \\\"symptoms\\\": 2, \\\"provider\\\": 1, \\\"experience\\\": 2, \\\"getting\\\": 5, \\\"graduate\\\": 1, \\\"finding\\\": 4, \\\"purpose\\\": 4, \\\"eating\\\": 2, \\\"well\\\": 1, \\\"professionals\\\": 1, \\\"participating\\\": 1, \\\"discussions\\\": 1, \\\"disappear\\\": 1, \\\"mdd\\\": 1, \\\"starting\\\": 1, \\\"medication\\\": 1, \\\"lose\\\": 2, \\\"screening\\\": 1, \\\"tools\\\": 1, \\\"disappointing\\\": 2, \\\"choices\\\": 2, \\\"unmotivated\\\": 1, \\\"enhancing\\\": 1, \\\"solving\\\": 1, \\\"poor\\\": 1, \\\"resume\\\": 1, \\\"mom\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"support\\\": 4, \\\"understanding\\\": 1, \\\"finishing\\\": 2, \\\"communication\\\": 5, \\\"having\\\": 3, \\\"close\\\": 1, \\\"relationships\\\": 2, \\\"unproductive\\\": 1, \\\"kind\\\": 1, \\\"wish\\\": 1, \\\"trust\\\": 2, \\\"hi\\\": 3, \\\"head\\\": 1, \\\"comparisons\\\": 1, \\\"suicide\\\": 1, \\\"include\\\": 1, \\\"cv\\\": 1, \\\"coping\\\": 1, \\\"overthink\\\": 1, \\\"mistake\\\": 1, \\\"rebuild\\\": 1, \\\"procrastination\\\": 2, \\\"trouble\\\": 3, \\\"concentrating\\\": 2, \\\"subjects\\\": 1, \\\"gets\\\": 1, \\\"uni\\\": 1, \\\"esteem\\\": 2, \\\"cry\\\": 3, \\\"still\\\": 3, \\\"any\\\": 3, \\\"here\\\": 2, \\\"groups\\\": 1, \\\"worry\\\": 3, \\\"internship\\\": 1, \\\"hurting\\\": 1, \\\"next\\\": 1, \\\"numbness\\\": 1, \\\"longer\\\": 1, \\\"reducing\\\": 1, \\\"exam\\\": 2, \\\"related\\\": 1, \\\"courses\\\": 1, \\\"psychiatrist\\\": 2, \\\"psychologist\\\": 2, \\\"fit\\\": 2, \\\"options\\\": 1, \\\"available\\\": 1, \\\"reactions\\\": 1, \\\"academics\\\": 1, \\\"fighting\\\": 1, \\\"media\\\": 2, \\\"inadequate\\\": 1, \\\"forgetting\\\": 2, \\\"types\\\": 3, \\\"seek\\\": 1, \\\"judging\\\": 1, \\\"voice\\\": 1, \\\"shakes\\\": 1, \\\"meditation\\\": 1, \\\"burnout\\\": 3, \\\"easily\\\": 1, \\\"many\\\": 2, \\\"possible\\\": 1, \\\"both\\\": 1, \\\"affecting\\\": 1, \\\"deeply\\\": 1, \\\"unprepared\\\": 2, \\\"real\\\": 2, \\\"world\\\": 1, \\\"saying\\\": 1, \\\"yes\\\": 2, \\\"burning\\\": 1, \\\"hopelessness\\\": 1, \\\"doctor\\\": 1, \\\"finances\\\": 1, \\\"only\\\": 1, \\\"boring\\\": 1, \\\"conducting\\\": 1, \\\"where\\\": 5, \\\"advice\\\": 1, \\\"course\\\": 1, \\\"productive\\\": 1, \\\"ashamed\\\": 1, \\\"sooner\\\": 1, \\\"parents\\\": 2, \\\"maintain\\\": 1, \\\"connections\\\": 1, \\\"revision\\\": 1, \\\"crisis\\\": 2, \\\"giving\\\": 2, \\\"begin\\\": 1, \\\"hey\\\": 4, \\\"through\\\": 4, \\\"motions\\\": 2, \\\"socializing\\\": 1, \\\"happier\\\": 1, \\\"reflect\\\": 1, \\\"disorders\\\": 1, \\\"becomes\\\": 2, \\\"difficult\\\": 3, \\\"pretend\\\": 1, \\\"adaptable\\\": 1, \\\"breathing\\\": 1, \\\"exercises\\\": 1, \\\"interviews\\\": 1, \\\"consistent\\\": 2, \\\"daily\\\": 1, \\\"haven\\\\u00e2\\\\u20ac\\\\u2122t\\\": 3, \\\"told\\\": 1, \\\"cut\\\": 1, \\\"control\\\": 1, \\\"others\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"worker\\\": 1, \\\"money\\\": 3, \\\"truly\\\": 1, \\\"relaxed\\\": 1, \\\"peace\\\": 1, \\\"interests\\\": 2, \\\"weeks\\\": 1, \\\"laugh\\\": 1, \\\"less\\\": 1, \\\"boredom\\\": 1, \\\"able\\\": 2, \\\"friend\\\": 1, \\\"fail\\\": 2, \\\"question\\\": 1, \\\"worth\\\": 1, \\\"entirely\\\": 1, \\\"effects\\\": 1, \\\"supported\\\": 1, \\\"randomly\\\": 1, \\\"wouldn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"distractions\\\": 1, \\\"there\\\": 4, \\\"distract\\\": 1, \\\"achieve\\\": 1, \\\"prepared\\\": 1, \\\"might\\\": 1, \\\"need\\\": 3, \\\"walking\\\": 1, \\\"lecture\\\": 1, \\\"hall\\\": 1, \\\"watching\\\": 1, \\\"failed\\\": 1, \\\"core\\\": 1, \\\"now\\\": 4, \\\"total\\\": 1, \\\"belong\\\": 1, \\\"negativity\\\": 1, \\\"present\\\": 1, \\\"panel\\\": 1, \\\"tend\\\": 1, \\\"show\\\": 1, \\\"messing\\\": 1, \\\"sad\\\": 3, \\\"workload\\\": 2, \\\"goal\\\": 1, \\\"setting\\\": 2, \\\"meet\\\": 1, \\\"everyone\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"bye\\\": 2, \\\"notice\\\": 1, \\\"disappeared\\\": 1, \\\"broken\\\": 1, \\\"caught\\\": 1, \\\"sit\\\": 1, \\\"library\\\": 1, \\\"stare\\\": 1, \\\"notes\\\": 1, \\\"hours\\\": 1, \\\"absorbing\\\": 1, \\\"prevent\\\": 2, \\\"excited\\\": 1, \\\"differences\\\": 1, \\\"values\\\": 1, \\\"eaten\\\": 1, \\\"properly\\\": 1, \\\"exercise\\\": 2, \\\"affect\\\": 1, \\\"push\\\": 1, \\\"away\\\": 1, \\\"afternoon\\\": 1, \\\"early\\\": 1, \\\"pretending\\\": 2, \\\"grad\\\": 1, \\\"needy\\\": 1, \\\"they\\\\u00e2\\\\u20ac\\\\u2122ll\\\": 1, \\\"judge\\\": 1, \\\"diagnosis\\\": 1, \\\"involve\\\": 1, \\\"evenings\\\": 1, \\\"crushing\\\": 1, \\\"we\\\\u00e2\\\\u20ac\\\\u2122ve\\\": 1, \\\"grown\\\": 1, \\\"spending\\\": 1, \\\"education\\\": 1, \\\"specific\\\": 1, \\\"hands\\\": 1, \\\"shake\\\": 1, \\\"expect\\\": 1, \\\"meeting\\\": 1, \\\"matters\\\": 1, \\\"practice\\\": 1, \\\"pointless\\\": 1, \\\"exciting\\\": 1, \\\"included\\\": 1, \\\"assessment\\\": 1, \\\"deadline\\\": 1, \\\"closer\\\": 1, \\\"panicking\\\": 1, \\\"leaves\\\": 1, \\\"eventually\\\": 1, \\\"set\\\": 1, \\\"actually\\\": 1, \\\"preparation\\\": 1, \\\"happens\\\": 1, \\\"ahmed\\\": 1, \\\"learn\\\": 1, \\\"field\\\": 1, \\\"wasted\\\": 1, \\\"involved\\\": 1, \\\"monotony\\\": 1, \\\"unrealistic\\\": 1, \\\"share\\\": 1, \\\"heavy\\\": 2, \\\"grey\\\": 1, \\\"check\\\": 1, \\\"emails\\\": 1, \\\"messages\\\": 1, \\\"angry\\\": 1, \\\"quickly\\\": 1, \\\"hate\\\": 1, \\\"feedback\\\": 1, \\\"assignment\\\": 1, \\\"focusing\\\": 1, \\\"process\\\": 1, \\\"diagnosing\\\": 1, \\\"other\\\": 1, \\\"crash\\\": 1, \\\"harm\\\": 2, \\\"urges\\\": 2, \\\"homesick\\\": 1, \\\"miss\\\": 2, \\\"actions\\\": 1, \\\"may\\\": 1, \\\"suicidal\\\": 1, \\\"breaks\\\": 2, \\\"drowning\\\": 1, \\\"deadlines\\\": 1, \\\"profs\\\": 1, \\\"slipping\\\": 1, \\\"busy\\\": 1, \\\"difficulty\\\": 1, \\\"lectures\\\": 1, \\\"waiting\\\": 1, \\\"application\\\": 1, \\\"spiral\\\": 1, \\\"especially\\\": 2, \\\"solutions\\\": 1, \\\"since\\\": 1, \\\"moved\\\": 1, \\\"campus\\\": 1, \\\"vulnerability\\\": 1, \\\"networking\\\": 1, \\\"words\\\": 1, \\\"clear\\\": 1, \\\"past\\\": 1, \\\"betrayals\\\": 1, \\\"sensitive\\\": 1, \\\"cures\\\": 1, \\\"than\\\": 1, \\\"dragging\\\": 1, \\\"mud\\\": 1, \\\"success\\\": 1, \\\"ahead\\\": 1, \\\"passionate\\\": 1, \\\"network\\\": 1}\", \"word_docs\": \"{\\\"i\\\": 5365, \\\"like\\\": 1523, \\\"feel\\\": 2512, \\\"my\\\": 3713, \\\"efforts\\\": 458, \\\"invisible\\\": 458, \\\"are\\\": 635, \\\"and\\\": 999, \\\"races\\\": 61, \\\"reason\\\": 134, \\\"focus\\\": 71, \\\"heart\\\": 60, \\\"no\\\": 353, \\\"can't\\\": 787, \\\"for\\\": 783, \\\"on\\\": 22, \\\"graduation\\\": 4, \\\"just\\\": 24, \\\"project\\\": 10, \\\"give\\\": 7, \\\"want\\\": 69, \\\"up\\\": 421, \\\"to\\\": 728, \\\"anything\\\": 201, \\\"always\\\": 672, \\\"i'm\\\": 1258, \\\"tired\\\": 539, \\\"do\\\": 774, \\\"don't\\\": 109, \\\"constantly\\\": 503, \\\"failing\\\": 591, \\\"i\\\\u00e2\\\\u20ac\\\\u2122m\\\": 1063, \\\"of\\\": 935, \\\"everything\\\": 73, \\\"try\\\": 58, \\\"scared\\\": 238, \\\"in\\\": 265, \\\"wake\\\": 49, \\\"multiple\\\": 47, \\\"times\\\": 50, \\\"during\\\": 65, \\\"the\\\": 185, \\\"night\\\": 111, \\\"speak\\\": 52, \\\"group\\\": 60, \\\"conversations\\\": 51, \\\"fall\\\": 63, \\\"asleep\\\": 61, \\\"at\\\": 87, \\\"good\\\": 564, \\\"evening\\\": 1, \\\"university\\\": 257, \\\"is\\\": 2532, \\\"out\\\": 295, \\\"me\\\": 511, \\\"stressing\\\": 47, \\\"anxious\\\": 289, \\\"all\\\": 170, \\\"time\\\": 249, \\\"missing\\\": 121, \\\"thoughts\\\": 2453, \\\"get\\\": 415, \\\"taking\\\": 2393, \\\"stressed\\\": 137, \\\"really\\\": 144, \\\"over\\\": 2397, \\\"when\\\": 772, \\\"fear\\\": 131, \\\"studies\\\": 71, \\\"with\\\": 416, \\\"keep\\\": 263, \\\"yourself\\\": 1, \\\"disappointment\\\": 74, \\\"career\\\": 143, \\\"think\\\": 192, \\\"anxiety\\\": 285, \\\"sometimes\\\": 182, \\\"future\\\": 138, \\\"overthinking\\\": 125, \\\"pressure\\\": 252, \\\"falling\\\": 6, \\\"classmates\\\": 3, \\\"behind\\\": 8, \\\"it's\\\": 259, \\\"how\\\": 390, \\\"overwhelming\\\": 199, \\\"social\\\": 159, \\\"nothing\\\": 536, \\\"feels\\\": 530, \\\"enough\\\": 570, \\\"ever\\\": 488, \\\"hopeless\\\": 53, \\\"dark\\\": 51, \\\"making\\\": 7, \\\"not\\\": 102, \\\"often\\\": 145, \\\"progress\\\": 5, \\\"feeling\\\": 384, \\\"misunderstood\\\": 106, \\\"that\\\": 176, \\\"lost\\\": 615, \\\"about\\\": 548, \\\"avoid\\\": 40, \\\"too\\\": 116, \\\"because\\\": 50, \\\"events\\\": 37, \\\"nervous\\\": 123, \\\"wonder\\\": 140, \\\"if\\\": 172, \\\"academic\\\": 121, \\\"being\\\": 500, \\\"others\\\": 507, \\\"strong\\\": 491, \\\"isolated\\\": 133, \\\"thinking\\\": 295, \\\"growth\\\": 98, \\\"personal\\\": 160, \\\"a\\\": 364, \\\"even\\\": 227, \\\"without\\\": 75, \\\"family\\\": 201, \\\"expectations\\\": 200, \\\"better\\\": 16, \\\"can\\\": 120, \\\"what\\\": 193, \\\"stop\\\": 217, \\\"negatively\\\": 44, \\\"confused\\\": 138, \\\"stress\\\": 213, \\\"improve\\\": 19, \\\"soft\\\": 4, \\\"ways\\\": 5, \\\"some\\\": 32, \\\"while\\\": 12, \\\"skills\\\": 13, \\\"lack\\\": 140, \\\"motivation\\\": 216, \\\"managing\\\": 113, \\\"responsibilities\\\": 118, \\\"so\\\": 87, \\\"alone\\\": 74, \\\"people\\\": 166, \\\"around\\\": 74, \\\"worries\\\": 109, \\\"financial\\\": 109, \\\"from\\\": 548, \\\"expects\\\": 65, \\\"much\\\": 81, \\\"die\\\": 75, \\\"nowhere\\\": 75, \\\"going\\\": 144, \\\"this\\\": 72, \\\"disconnected\\\": 473, \\\"myself\\\": 719, \\\"issues\\\": 126, \\\"relationship\\\": 231, \\\"balance\\\": 62, \\\"work\\\": 126, \\\"life\\\": 235, \\\"new\\\": 82, \\\"talking\\\": 84, \\\"makes\\\": 128, \\\"worried\\\": 173, \\\"become\\\": 16, \\\"successful\\\": 8, \\\"lot\\\": 61, \\\"partner\\\": 57, \\\"argue\\\": 57, \\\"i've\\\": 141, \\\"lately\\\": 152, \\\"been\\\": 147, \\\"study\\\": 153, \\\"balancing\\\": 130, \\\"anymore\\\": 105, \\\"happy\\\": 94, \\\"have\\\": 194, \\\"one\\\": 116, \\\"talk\\\": 57, \\\"handling\\\": 115, \\\"criticism\\\": 113, \\\"hard\\\": 128, \\\"confidence\\\": 136, \\\"self\\\": 148, \\\"habits\\\": 3, \\\"thank\\\": 6, \\\"you\\\": 23, \\\"dealing\\\": 113, \\\"failure\\\": 169, \\\"start\\\": 71, \\\"understands\\\": 62, \\\"presentations\\\": 5, \\\"help\\\": 19, \\\"school\\\": 9, \\\"handle\\\": 80, \\\"manage\\\": 14, \\\"friendship\\\": 127, \\\"problems\\\": 138, \\\"matter\\\": 51, \\\"freeze\\\": 126, \\\"used\\\": 8, \\\"enjoy\\\": 3, \\\"love\\\": 3, \\\"things\\\": 11, \\\"live\\\": 66, \\\"parents'\\\": 65, \\\"disorder\\\": 14, \\\"bipolar\\\": 1, \\\"depression\\\": 28, \\\"vs\\\": 6, \\\"disaster\\\": 35, \\\"thing\\\": 35, \\\"every\\\": 41, \\\"little\\\": 35, \\\"dizzy\\\": 49, \\\"breathe\\\": 51, \\\"family's\\\": 38, \\\"opinions\\\": 38, \\\"controlled\\\": 38, \\\"by\\\": 46, \\\"anyone\\\": 11, \\\"can\\\\u00e2\\\\u20ac\\\\u2122t\\\": 18, \\\"struggling\\\": 148, \\\"doubt\\\": 124, \\\"whenever\\\": 121, \\\"don\\\\u00e2\\\\u20ac\\\\u2122t\\\": 52, \\\"exams\\\": 50, \\\"common\\\": 2, \\\"causing\\\": 58, \\\"into\\\": 57, \\\"sadness\\\": 55, \\\"sinking\\\": 55, \\\"physically\\\": 36, \\\"exhausted\\\": 84, \\\"mentally\\\": 37, \\\"way\\\": 6, \\\"solve\\\": 4, \\\"coding\\\": 4, \\\"best\\\": 13, \\\"what\\\\u00e2\\\\u20ac\\\\u2122s\\\": 7, \\\"before\\\": 57, \\\"bed\\\": 46, \\\"mind\\\": 48, \\\"racing\\\": 48, \\\"won't\\\": 72, \\\"attack\\\": 55, \\\"today\\\": 57, \\\"panic\\\": 63, \\\"had\\\": 58, \\\"students\\\": 11, \\\"effective\\\": 3, \\\"techniques\\\": 11, \\\"small\\\": 69, \\\"tasks\\\": 65, \\\"struggles\\\": 118, \\\"management\\\": 120, \\\"make\\\": 4, \\\"intense\\\": 1, \\\"more\\\": 9, \\\"said\\\": 2, \\\"situations\\\": 1, \\\"tech\\\": 4, \\\"prepare\\\": 6, \\\"interview\\\": 10, \\\"burned\\\": 42, \\\"completely\\\": 45, \\\"succeed\\\": 32, \\\"be\\\": 21, \\\"cured\\\": 2, \\\"as\\\": 27, \\\"student\\\": 25, \\\"research\\\": 2, \\\"grow\\\": 6, \\\"should\\\": 28, \\\"they\\\": 8, \\\"feelings\\\": 8, \\\"mock\\\": 1, \\\"worthless\\\": 44, \\\"deal\\\": 4, \\\"syndrome\\\": 1, \\\"imposter\\\": 1, \\\"why\\\": 15, \\\"achieving\\\": 6, \\\"major\\\": 2, \\\"smart\\\": 3, \\\"everyone\\\": 13, \\\"else\\\": 6, \\\"smarter\\\": 1, \\\"seems\\\": 7, \\\"program\\\": 2, \\\"signs\\\": 5, \\\"an\\\": 3, \\\"lifelong\\\": 1, \\\"condition\\\": 1, \\\"last\\\": 3, \\\"okay\\\": 7, \\\"remember\\\": 2, \\\"felt\\\": 3, \\\"therapy\\\": 5, \\\"made\\\": 1, \\\"intelligence\\\": 3, \\\"enhance\\\": 7, \\\"emotional\\\": 6, \\\"tips\\\": 17, \\\"public\\\": 6, \\\"speaking\\\": 8, \\\"diagnosed\\\": 4, \\\"together\\\": 2, \\\"seem\\\": 3, \\\"weak\\\": 4, \\\"reach\\\": 2, \\\"after\\\": 51, \\\"knowing\\\": 4, \\\"passions\\\": 1, \\\"overwhelmed\\\": 20, \\\"happening\\\": 2, \\\"direction\\\": 1, \\\"find\\\": 9, \\\"sense\\\": 2, \\\"routine\\\": 7, \\\"care\\\": 7, \\\"takes\\\": 54, \\\"energy\\\": 54, \\\"job\\\": 65, \\\"studying\\\": 20, \\\"distracted\\\": 6, \\\"sleep\\\": 10, \\\"stupid\\\": 2, \\\"barely\\\": 1, \\\"look\\\": 1, \\\"say\\\": 6, \\\"relax\\\": 2, \\\"edge\\\": 2, \\\"health\\\": 20, \\\"physical\\\": 2, \\\"cause\\\": 1, \\\"go\\\": 5, \\\"cognitive\\\": 1, \\\"it\\\": 14, \\\"cbt\\\": 1, \\\"or\\\": 16, \\\"behavioral\\\": 1, \\\"exhausting\\\": 2, \\\"it\\\\u00e2\\\\u20ac\\\\u2122s\\\": 8, \\\"file\\\": 1, \\\"open\\\": 1, \\\"finally\\\": 1, \\\"day\\\": 4, \\\"assignments\\\": 10, \\\"organized\\\": 2, \\\"stay\\\": 12, \\\"qualified\\\": 1, \\\"very\\\": 4, \\\"but\\\": 10, \\\"between\\\": 13, \\\"difference\\\": 11, \\\"phobia\\\": 1, \\\"others'\\\": 2, \\\"living\\\": 4, \\\"problem\\\": 8, \\\"solver\\\": 6, \\\"negative\\\": 6, \\\"constant\\\": 3, \\\"loneliness\\\": 1, \\\"overcome\\\": 2, \\\"adaptability\\\": 1, \\\"environment\\\": 3, \\\"changing\\\": 2, \\\"calm\\\": 2, \\\"down\\\": 7, \\\"isn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"confident\\\": 11, \\\"except\\\": 1, \\\"becoming\\\": 1, \\\"speaker\\\": 1, \\\"grades\\\": 4, \\\"perfect\\\": 1, \\\"mental\\\": 20, \\\"i\\\\u00e2\\\\u20ac\\\\u2122ve\\\": 10, \\\"quit\\\": 1, \\\"presentation\\\": 12, \\\"stuck\\\": 10, \\\"moments\\\": 1, \\\"type\\\": 1, \\\"science\\\": 14, \\\"computer\\\": 14, \\\"who\\\": 3, \\\"usually\\\": 3, \\\"what's\\\": 4, \\\"psychosis\\\": 2, \\\"schizophrenia\\\": 2, \\\"struggle\\\": 2, \\\"trapped\\\": 1, \\\"off\\\": 1, \\\"keeps\\\": 4, \\\"never\\\": 8, \\\"spiraling\\\": 1, \\\"turns\\\": 1, \\\"brain\\\": 1, \\\"facing\\\": 2, \\\"challenges\\\": 2, \\\"positive\\\": 2, \\\"sessions\\\": 2, \\\"dreams\\\": 1, \\\"burden\\\": 3, \\\"something\\\": 6, \\\"will\\\": 6, \\\"bad\\\": 5, \\\"happen\\\": 3, \\\"take\\\": 6, \\\"risks\\\": 1, \\\"worse\\\": 2, \\\"know\\\": 31, \\\"procrastinating\\\": 4, \\\"though\\\": 2, \\\"cs\\\": 5, \\\"comparison\\\": 1, \\\"these\\\": 2, \\\"days\\\": 4, \\\"mood\\\": 2, \\\"boost\\\": 2, \\\"afraid\\\": 4, \\\"reduce\\\": 5, \\\"projects\\\": 2, \\\"personality\\\": 3, \\\"embarrassed\\\": 1, \\\"forget\\\": 1, \\\"miscommunication\\\": 1, \\\"explain\\\": 3, \\\"already\\\": 3, \\\"friends\\\": 8, \\\"class\\\": 6, \\\"see\\\": 5, \\\"hey\\\\u00e2\\\\u20ac\\\\u00a6\\\": 1, \\\"them\\\": 3, \\\"avoiding\\\": 3, \\\"ceiling\\\": 1, \\\"nights\\\": 1, \\\"goes\\\": 1, \\\"staring\\\": 3, \\\"blank\\\": 1, \\\"lie\\\": 1, \\\"heaviness\\\": 1, \\\"wrong\\\": 4, \\\"motivated\\\": 7, \\\"tough\\\": 3, \\\"judgment\\\": 2, \\\"again\\\": 3, \\\"checking\\\": 2, \\\"judged\\\": 3, \\\"point\\\": 1, \\\"steps\\\": 2, \\\"comparing\\\": 4, \\\"your\\\": 6, \\\"rut\\\": 1, \\\"i\\\\u00e2\\\\u20ac\\\\u2122ll\\\": 5, \\\"college\\\": 2, \\\"lonely\\\": 6, \\\"marriage\\\": 1, \\\"healing\\\": 1, \\\"apart\\\": 4, \\\"minute\\\": 1, \\\"thanks\\\": 5, \\\"affective\\\": 2, \\\"different\\\": 3, \\\"depressive\\\": 1, \\\"seasonal\\\": 2, \\\"you're\\\": 1, \\\"own\\\": 5, \\\"goals\\\": 11, \\\"shaping\\\": 1, \\\"their\\\": 3, \\\"choose\\\": 2, \\\"which\\\": 1, \\\"path\\\": 5, \\\"doing\\\": 8, \\\"important\\\": 1, \\\"wife\\\": 2, \\\"under\\\": 1, \\\"lazy\\\": 1, \\\"would\\\": 5, \\\"dropping\\\": 3, \\\"let\\\": 1, \\\"won\\\\u00e2\\\\u20ac\\\\u2122t\\\": 4, \\\"rest\\\": 4, \\\"nervousness\\\": 1, \\\"front\\\": 2, \\\"large\\\": 1, \\\"plans\\\": 1, \\\"budgeting\\\": 1, \\\"cope\\\": 6, \\\"exhaustion\\\": 1, \\\"schoolwork\\\": 1, \\\"am\\\": 6, \\\"drained\\\": 1, \\\"emotionally\\\": 2, \\\"touch\\\": 1, \\\"losing\\\": 3, \\\"concentrate\\\": 2, \\\"letting\\\": 4, \\\"someone\\\": 5, \\\"\\\\u00e2\\\\u20ac\\\\u201d\\\": 2, \\\"home\\\": 1, \\\"reaching\\\": 2, \\\"disappoint\\\": 1, \\\"perform\\\": 2, \\\"permanent\\\": 1, \\\"classes\\\": 2, \\\"deserve\\\": 2, \\\"dismiss\\\": 1, \\\"professional\\\": 9, \\\"great\\\": 4, \\\"worrying\\\": 4, \\\"knows\\\": 1, \\\"inside\\\": 2, \\\"fake\\\": 1, \\\"bpd\\\": 2, \\\"borderline\\\": 1, \\\"end\\\": 2, \\\"done\\\": 2, \\\"right\\\": 4, \\\"understood\\\": 2, \\\"same\\\": 1, \\\"maintaining\\\": 2, \\\"working\\\": 3, \\\"critical\\\": 2, \\\"develop\\\": 2, \\\"abilities\\\": 2, \\\"guilty\\\": 7, \\\"lacking\\\": 1, \\\"excite\\\": 1, \\\"doesn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"talked\\\": 1, \\\"compared\\\": 2, \\\"competition\\\": 1, \\\"most\\\": 2, \\\"numb\\\": 3, \\\"sad\\\\u00e2\\\\u20ac\\\\u201djust\\\": 1, \\\"empty\\\": 2, \\\"causes\\\": 6, \\\"inadequacy\\\": 1, \\\"does\\\": 3, \\\"long\\\": 1, \\\"keeping\\\": 2, \\\"track\\\": 2, \\\"depressed\\\": 5, \\\"you\\\\u00e2\\\\u20ac\\\\u2122re\\\": 2, \\\"forever\\\": 1, \\\"blaming\\\": 1, \\\"obsessive\\\": 1, \\\"generalized\\\": 2, \\\"compulsive\\\": 1, \\\"ocd\\\": 1, \\\"gad\\\": 3, \\\"market\\\": 1, \\\"diagnose\\\": 3, \\\"discipline\\\": 1, \\\"build\\\": 2, \\\"helpful\\\": 2, \\\"that's\\\": 2, \\\"burnt\\\": 1, \\\"child\\\": 2, \\\"quiet\\\": 1, \\\"finish\\\": 2, \\\"until\\\": 1, \\\"focused\\\": 1, \\\"fine\\\": 1, \\\"overcoming\\\": 1, \\\"strategies\\\": 2, \\\"treatment\\\": 5, \\\"stopping\\\": 1, \\\"emotions\\\": 2, \\\"place\\\": 1, \\\"mindfulness\\\": 2, \\\"use\\\": 1, \\\"requires\\\": 1, \\\"ask\\\": 3, \\\"therapist\\\": 3, \\\"counselor\\\": 1, \\\"external\\\": 1, \\\"cultivate\\\": 1, \\\"mindset\\\": 2, \\\"screen\\\": 1, \\\"ptsd\\\": 1, \\\"traumatic\\\": 1, \\\"post\\\": 1, \\\"morning\\\": 1, \\\"procrastinate\\\": 1, \\\"then\\\": 2, \\\"didn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 2, \\\"effectively\\\": 9, \\\"understand\\\": 5, \\\"cycle\\\": 3, \\\"attacks\\\": 4, \\\"potential\\\": 1, \\\"interest\\\": 3, \\\"subject\\\": 1, \\\"uncertainty\\\": 1, \\\"achievements\\\": 1, \\\"terrified\\\": 1, \\\"appears\\\": 1, \\\"symptoms\\\": 2, \\\"provider\\\": 1, \\\"experience\\\": 2, \\\"getting\\\": 5, \\\"graduate\\\": 1, \\\"finding\\\": 4, \\\"purpose\\\": 4, \\\"eating\\\": 2, \\\"well\\\": 1, \\\"professionals\\\": 1, \\\"discussions\\\": 1, \\\"participating\\\": 1, \\\"disappear\\\": 1, \\\"mdd\\\": 1, \\\"starting\\\": 1, \\\"medication\\\": 1, \\\"lose\\\": 2, \\\"screening\\\": 1, \\\"tools\\\": 1, \\\"disappointing\\\": 2, \\\"choices\\\": 2, \\\"unmotivated\\\": 1, \\\"enhancing\\\": 1, \\\"solving\\\": 1, \\\"poor\\\": 1, \\\"resume\\\": 1, \\\"support\\\": 4, \\\"mom\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"understanding\\\": 1, \\\"finishing\\\": 2, \\\"communication\\\": 5, \\\"close\\\": 1, \\\"relationships\\\": 2, \\\"having\\\": 3, \\\"unproductive\\\": 1, \\\"kind\\\": 1, \\\"wish\\\": 1, \\\"trust\\\": 2, \\\"hi\\\": 3, \\\"head\\\": 1, \\\"comparisons\\\": 1, \\\"suicide\\\": 1, \\\"include\\\": 1, \\\"cv\\\": 1, \\\"coping\\\": 1, \\\"overthink\\\": 1, \\\"mistake\\\": 1, \\\"rebuild\\\": 1, \\\"procrastination\\\": 2, \\\"concentrating\\\": 2, \\\"trouble\\\": 3, \\\"subjects\\\": 1, \\\"gets\\\": 1, \\\"uni\\\": 1, \\\"esteem\\\": 2, \\\"cry\\\": 3, \\\"still\\\": 3, \\\"here\\\": 2, \\\"any\\\": 3, \\\"groups\\\": 1, \\\"worry\\\": 3, \\\"internship\\\": 1, \\\"hurting\\\": 1, \\\"next\\\": 1, \\\"numbness\\\": 1, \\\"longer\\\": 1, \\\"related\\\": 1, \\\"reducing\\\": 1, \\\"exam\\\": 2, \\\"courses\\\": 1, \\\"psychiatrist\\\": 2, \\\"psychologist\\\": 2, \\\"fit\\\": 2, \\\"available\\\": 1, \\\"options\\\": 1, \\\"reactions\\\": 1, \\\"academics\\\": 1, \\\"fighting\\\": 1, \\\"media\\\": 2, \\\"inadequate\\\": 1, \\\"forgetting\\\": 2, \\\"types\\\": 3, \\\"seek\\\": 1, \\\"judging\\\": 1, \\\"shakes\\\": 1, \\\"voice\\\": 1, \\\"meditation\\\": 1, \\\"burnout\\\": 3, \\\"easily\\\": 1, \\\"many\\\": 2, \\\"both\\\": 1, \\\"possible\\\": 1, \\\"affecting\\\": 1, \\\"deeply\\\": 1, \\\"unprepared\\\": 2, \\\"real\\\": 2, \\\"world\\\": 1, \\\"burning\\\": 1, \\\"yes\\\": 2, \\\"saying\\\": 1, \\\"hopelessness\\\": 1, \\\"doctor\\\": 1, \\\"finances\\\": 1, \\\"only\\\": 1, \\\"boring\\\": 1, \\\"conducting\\\": 1, \\\"where\\\": 5, \\\"advice\\\": 1, \\\"course\\\": 1, \\\"productive\\\": 1, \\\"sooner\\\": 1, \\\"ashamed\\\": 1, \\\"parents\\\": 2, \\\"maintain\\\": 1, \\\"connections\\\": 1, \\\"revision\\\": 1, \\\"crisis\\\": 2, \\\"giving\\\": 2, \\\"begin\\\": 1, \\\"hey\\\": 4, \\\"motions\\\": 2, \\\"through\\\": 4, \\\"socializing\\\": 1, \\\"happier\\\": 1, \\\"reflect\\\": 1, \\\"disorders\\\": 1, \\\"difficult\\\": 3, \\\"becomes\\\": 2, \\\"pretend\\\": 1, \\\"adaptable\\\": 1, \\\"breathing\\\": 1, \\\"exercises\\\": 1, \\\"interviews\\\": 1, \\\"consistent\\\": 2, \\\"daily\\\": 1, \\\"cut\\\": 1, \\\"haven\\\\u00e2\\\\u20ac\\\\u2122t\\\": 3, \\\"told\\\": 1, \\\"control\\\": 1, \\\"others\\\\u00e2\\\\u20ac\\\\u2122\\\": 1, \\\"worker\\\": 1, \\\"money\\\": 3, \\\"relaxed\\\": 1, \\\"truly\\\": 1, \\\"peace\\\": 1, \\\"interests\\\": 2, \\\"weeks\\\": 1, \\\"less\\\": 1, \\\"laugh\\\": 1, \\\"boredom\\\": 1, \\\"able\\\": 2, \\\"friend\\\": 1, \\\"fail\\\": 2, \\\"worth\\\": 1, \\\"entirely\\\": 1, \\\"question\\\": 1, \\\"effects\\\": 1, \\\"supported\\\": 1, \\\"randomly\\\": 1, \\\"wouldn\\\\u00e2\\\\u20ac\\\\u2122t\\\": 1, \\\"distractions\\\": 1, \\\"there\\\": 4, \\\"distract\\\": 1, \\\"achieve\\\": 1, \\\"prepared\\\": 1, \\\"might\\\": 1, \\\"need\\\": 3, \\\"walking\\\": 1, \\\"lecture\\\": 1, \\\"watching\\\": 1, \\\"hall\\\": 1, \\\"belong\\\": 1, \\\"failed\\\": 1, \\\"now\\\": 4, \\\"total\\\": 1, \\\"core\\\": 1, \\\"negativity\\\": 1, \\\"panel\\\": 1, \\\"present\\\": 1, \\\"show\\\": 1, \\\"tend\\\": 1, \\\"messing\\\": 1, \\\"sad\\\": 3, \\\"workload\\\": 2, \\\"goal\\\": 1, \\\"setting\\\": 2, \\\"everyone\\\\u00e2\\\\u20ac\\\\u2122s\\\": 1, \\\"meet\\\": 1, \\\"bye\\\": 2, \\\"disappeared\\\": 1, \\\"notice\\\": 1, \\\"broken\\\": 1, \\\"caught\\\": 1, \\\"hours\\\": 1, \\\"absorbing\\\": 1, \\\"library\\\": 1, \\\"notes\\\": 1, \\\"stare\\\": 1, \\\"sit\\\": 1, \\\"prevent\\\": 2, \\\"excited\\\": 1, \\\"values\\\": 1, \\\"differences\\\": 1, \\\"eaten\\\": 1, \\\"properly\\\": 1, \\\"exercise\\\": 2, \\\"affect\\\": 1, \\\"push\\\": 1, \\\"away\\\": 1, \\\"afternoon\\\": 1, \\\"early\\\": 1, \\\"pretending\\\": 2, \\\"grad\\\": 1, \\\"needy\\\": 1, \\\"they\\\\u00e2\\\\u20ac\\\\u2122ll\\\": 1, \\\"judge\\\": 1, \\\"involve\\\": 1, \\\"diagnosis\\\": 1, \\\"evenings\\\": 1, \\\"crushing\\\": 1, \\\"grown\\\": 1, \\\"we\\\\u00e2\\\\u20ac\\\\u2122ve\\\": 1, \\\"spending\\\": 1, \\\"education\\\": 1, \\\"specific\\\": 1, \\\"hands\\\": 1, \\\"shake\\\": 1, \\\"expect\\\": 1, \\\"meeting\\\": 1, \\\"matters\\\": 1, \\\"practice\\\": 1, \\\"pointless\\\": 1, \\\"exciting\\\": 1, \\\"included\\\": 1, \\\"assessment\\\": 1, \\\"deadline\\\": 1, \\\"panicking\\\": 1, \\\"closer\\\": 1, \\\"eventually\\\": 1, \\\"leaves\\\": 1, \\\"actually\\\": 1, \\\"set\\\": 1, \\\"preparation\\\": 1, \\\"happens\\\": 1, \\\"ahmed\\\": 1, \\\"learn\\\": 1, \\\"field\\\": 1, \\\"wasted\\\": 1, \\\"involved\\\": 1, \\\"monotony\\\": 1, \\\"unrealistic\\\": 1, \\\"share\\\": 1, \\\"grey\\\": 1, \\\"heavy\\\": 2, \\\"check\\\": 1, \\\"messages\\\": 1, \\\"emails\\\": 1, \\\"angry\\\": 1, \\\"quickly\\\": 1, \\\"hate\\\": 1, \\\"assignment\\\": 1, \\\"feedback\\\": 1, \\\"focusing\\\": 1, \\\"process\\\": 1, \\\"diagnosing\\\": 1, \\\"other\\\": 1, \\\"crash\\\": 1, \\\"harm\\\": 2, \\\"urges\\\": 2, \\\"homesick\\\": 1, \\\"miss\\\": 2, \\\"actions\\\": 1, \\\"suicidal\\\": 1, \\\"may\\\": 1, \\\"breaks\\\": 2, \\\"deadlines\\\": 1, \\\"slipping\\\": 1, \\\"profs\\\": 1, \\\"drowning\\\": 1, \\\"busy\\\": 1, \\\"difficulty\\\": 1, \\\"lectures\\\": 1, \\\"waiting\\\": 1, \\\"application\\\": 1, \\\"spiral\\\": 1, \\\"especially\\\": 2, \\\"solutions\\\": 1, \\\"since\\\": 1, \\\"campus\\\": 1, \\\"moved\\\": 1, \\\"vulnerability\\\": 1, \\\"networking\\\": 1, \\\"words\\\": 1, \\\"clear\\\": 1, \\\"past\\\": 1, \\\"betrayals\\\": 1, \\\"sensitive\\\": 1, \\\"cures\\\": 1, \\\"than\\\": 1, \\\"dragging\\\": 1, \\\"mud\\\": 1, \\\"success\\\": 1, \\\"ahead\\\": 1, \\\"passionate\\\": 1, \\\"network\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 5365, \\\"9\\\": 1523, \\\"5\\\": 2512, \\\"3\\\": 3713, \\\"38\\\": 458, \\\"39\\\": 458, \\\"21\\\": 635, \\\"12\\\": 999, \\\"164\\\": 61, \\\"98\\\": 134, \\\"149\\\": 71, \\\"167\\\": 60, \\\"46\\\": 353, \\\"14\\\": 787, \\\"16\\\": 783, \\\"226\\\": 22, \\\"339\\\": 4, \\\"224\\\": 24, \\\"260\\\": 10, \\\"282\\\": 7, \\\"152\\\": 69, \\\"40\\\": 421, \\\"15\\\": 728, \\\"64\\\": 201, \\\"20\\\": 672, \\\"10\\\": 1258, \\\"28\\\": 539, \\\"17\\\": 774, \\\"125\\\": 109, \\\"33\\\": 503, \\\"23\\\": 591, \\\"11\\\": 1063, \\\"13\\\": 935, \\\"147\\\": 73, \\\"169\\\": 58, \\\"57\\\": 238, \\\"51\\\": 265, \\\"194\\\": 49, \\\"198\\\": 47, \\\"191\\\": 50, \\\"155\\\": 65, \\\"71\\\": 185, \\\"124\\\": 111, \\\"185\\\": 52, \\\"168\\\": 60, \\\"186\\\": 51, \\\"160\\\": 63, \\\"165\\\": 61, \\\"133\\\": 87, \\\"25\\\": 564, \\\"548\\\": 1, \\\"54\\\": 257, \\\"4\\\": 2532, \\\"47\\\": 295, \\\"31\\\": 511, \\\"199\\\": 47, \\\"49\\\": 289, \\\"76\\\": 170, \\\"56\\\": 249, \\\"111\\\": 121, \\\"6\\\": 2453, \\\"42\\\": 415, \\\"8\\\": 2393, \\\"96\\\": 137, \\\"87\\\": 144, \\\"7\\\": 2397, \\\"18\\\": 772, \\\"100\\\": 131, \\\"150\\\": 71, \\\"41\\\": 416, \\\"52\\\": 263, \\\"549\\\": 1, \\\"144\\\": 74, \\\"89\\\": 143, \\\"70\\\": 192, \\\"50\\\": 285, \\\"72\\\": 182, \\\"93\\\": 138, \\\"108\\\": 125, \\\"55\\\": 252, \\\"294\\\": 6, \\\"374\\\": 3, \\\"271\\\": 8, \\\"53\\\": 259, \\\"44\\\": 390, \\\"67\\\": 199, \\\"80\\\": 159, \\\"29\\\": 536, \\\"30\\\": 530, \\\"24\\\": 570, \\\"36\\\": 488, \\\"184\\\": 53, \\\"187\\\": 51, \\\"283\\\": 7, \\\"130\\\": 102, \\\"86\\\": 145, \\\"316\\\": 5, \\\"43\\\": 384, \\\"128\\\": 106, \\\"73\\\": 176, \\\"22\\\": 615, \\\"26\\\": 548, \\\"207\\\": 40, \\\"118\\\": 116, \\\"192\\\": 50, \\\"211\\\": 37, \\\"110\\\": 123, \\\"91\\\": 140, \\\"74\\\": 172, \\\"112\\\": 121, \\\"34\\\": 500, \\\"32\\\": 507, \\\"35\\\": 491, \\\"99\\\": 133, \\\"48\\\": 295, \\\"131\\\": 98, \\\"79\\\": 160, \\\"45\\\": 364, \\\"60\\\": 227, \\\"140\\\": 75, \\\"65\\\": 201, \\\"66\\\": 200, \\\"236\\\": 16, \\\"114\\\": 120, \\\"69\\\": 193, \\\"61\\\": 217, \\\"203\\\": 44, \\\"94\\\": 138, \\\"63\\\": 213, \\\"232\\\": 19, \\\"340\\\": 4, \\\"317\\\": 5, \\\"217\\\": 32, \\\"249\\\": 12, \\\"245\\\": 13, \\\"92\\\": 140, \\\"62\\\": 216, \\\"121\\\": 113, \\\"116\\\": 118, \\\"134\\\": 87, \\\"145\\\": 74, \\\"78\\\": 166, \\\"146\\\": 74, \\\"127\\\": 109, \\\"126\\\": 109, \\\"27\\\": 548, \\\"156\\\": 65, \\\"138\\\": 81, \\\"142\\\": 75, \\\"141\\\": 75, \\\"88\\\": 144, \\\"143\\\": 72, \\\"37\\\": 473, \\\"19\\\": 719, \\\"105\\\": 126, \\\"59\\\": 231, \\\"162\\\": 62, \\\"106\\\": 126, \\\"58\\\": 235, \\\"137\\\": 82, \\\"135\\\": 84, \\\"102\\\": 128, \\\"75\\\": 173, \\\"237\\\": 16, \\\"272\\\": 8, \\\"166\\\": 61, \\\"173\\\": 57, \\\"172\\\": 57, \\\"90\\\": 141, \\\"82\\\": 152, \\\"85\\\": 147, \\\"81\\\": 153, \\\"101\\\": 130, \\\"129\\\": 105, \\\"132\\\": 94, \\\"68\\\": 194, \\\"119\\\": 116, \\\"174\\\": 57, \\\"120\\\": 115, \\\"122\\\": 113, \\\"103\\\": 128, \\\"97\\\": 136, \\\"83\\\": 148, \\\"375\\\": 3, \\\"295\\\": 6, \\\"220\\\": 23, \\\"123\\\": 113, \\\"77\\\": 169, \\\"151\\\": 71, \\\"163\\\": 62, \\\"318\\\": 5, \\\"233\\\": 19, \\\"266\\\": 9, \\\"139\\\": 80, \\\"241\\\": 14, \\\"104\\\": 127, \\\"95\\\": 138, \\\"188\\\": 51, \\\"107\\\": 126, \\\"273\\\": 8, \\\"376\\\": 3, \\\"377\\\": 3, \\\"252\\\": 11, \\\"154\\\": 66, \\\"157\\\": 65, \\\"238\\\": 14, \\\"550\\\": 1, \\\"221\\\": 28, \\\"296\\\": 6, \\\"216\\\": 35, \\\"215\\\": 35, \\\"206\\\": 41, \\\"214\\\": 35, \\\"195\\\": 49, \\\"189\\\": 51, \\\"209\\\": 38, \\\"210\\\": 38, \\\"208\\\": 38, \\\"200\\\": 46, \\\"253\\\": 11, \\\"234\\\": 18, \\\"84\\\": 148, \\\"109\\\": 124, \\\"113\\\": 121, \\\"178\\\": 52, \\\"193\\\": 50, \\\"427\\\": 2, \\\"170\\\": 58, \\\"175\\\": 57, \\\"180\\\": 55, \\\"179\\\": 55, \\\"213\\\": 36, \\\"136\\\": 84, \\\"212\\\": 37, \\\"297\\\": 6, \\\"341\\\": 4, \\\"342\\\": 4, \\\"246\\\": 13, \\\"284\\\": 7, \\\"176\\\": 57, \\\"201\\\": 46, \\\"196\\\": 48, \\\"197\\\": 48, \\\"148\\\": 72, \\\"181\\\": 55, \\\"177\\\": 57, \\\"161\\\": 63, \\\"171\\\": 58, \\\"255\\\": 11, \\\"378\\\": 3, \\\"254\\\": 11, \\\"153\\\": 69, \\\"158\\\": 65, \\\"117\\\": 118, \\\"115\\\": 120, \\\"343\\\": 4, \\\"552\\\": 1, \\\"267\\\": 9, \\\"428\\\": 2, \\\"551\\\": 1, \\\"344\\\": 4, \\\"298\\\": 6, \\\"261\\\": 10, \\\"205\\\": 42, \\\"202\\\": 45, \\\"218\\\": 32, \\\"227\\\": 21, \\\"429\\\": 2, \\\"222\\\": 27, \\\"225\\\": 25, \\\"430\\\": 2, \\\"299\\\": 6, \\\"223\\\": 28, \\\"274\\\": 8, \\\"275\\\": 8, \\\"553\\\": 1, \\\"204\\\": 44, \\\"345\\\": 4, \\\"555\\\": 1, \\\"554\\\": 1, \\\"240\\\": 15, \\\"300\\\": 6, \\\"431\\\": 2, \\\"379\\\": 3, \\\"247\\\": 13, \\\"301\\\": 6, \\\"556\\\": 1, \\\"285\\\": 7, \\\"432\\\": 2, \\\"319\\\": 5, \\\"380\\\": 3, \\\"557\\\": 1, \\\"558\\\": 1, \\\"381\\\": 3, \\\"286\\\": 7, \\\"433\\\": 2, \\\"382\\\": 3, \\\"320\\\": 5, \\\"559\\\": 1, \\\"383\\\": 3, \\\"287\\\": 7, \\\"302\\\": 6, \\\"235\\\": 17, \\\"303\\\": 6, \\\"276\\\": 8, \\\"346\\\": 4, \\\"434\\\": 2, \\\"384\\\": 3, \\\"347\\\": 4, \\\"435\\\": 2, \\\"190\\\": 51, \\\"348\\\": 4, \\\"560\\\": 1, \\\"228\\\": 20, \\\"436\\\": 2, \\\"561\\\": 1, \\\"268\\\": 9, \\\"437\\\": 2, \\\"289\\\": 7, \\\"288\\\": 7, \\\"182\\\": 54, \\\"183\\\": 54, \\\"159\\\": 65, \\\"229\\\": 20, \\\"304\\\": 6, \\\"262\\\": 10, \\\"438\\\": 2, \\\"562\\\": 1, \\\"563\\\": 1, \\\"305\\\": 6, \\\"440\\\": 2, \\\"439\\\": 2, \\\"230\\\": 20, \\\"441\\\": 2, \\\"564\\\": 1, \\\"321\\\": 5, \\\"565\\\": 1, \\\"242\\\": 14, \\\"567\\\": 1, \\\"239\\\": 16, \\\"566\\\": 1, \\\"442\\\": 2, \\\"277\\\": 8, \\\"569\\\": 1, \\\"568\\\": 1, \\\"570\\\": 1, \\\"349\\\": 4, \\\"263\\\": 10, \\\"443\\\": 2, \\\"250\\\": 12, \\\"571\\\": 1, \\\"350\\\": 4, \\\"256\\\": 10, \\\"248\\\": 13, \\\"257\\\": 11, \\\"572\\\": 1, \\\"444\\\": 2, \\\"351\\\": 4, \\\"278\\\": 8, \\\"306\\\": 6, \\\"307\\\": 6, \\\"385\\\": 3, \\\"573\\\": 1, \\\"445\\\": 2, \\\"574\\\": 1, \\\"386\\\": 3, \\\"446\\\": 2, \\\"447\\\": 2, \\\"290\\\": 7, \\\"575\\\": 1, \\\"258\\\": 11, \\\"576\\\": 1, \\\"577\\\": 1, \\\"578\\\": 1, \\\"352\\\": 4, \\\"579\\\": 1, \\\"231\\\": 20, \\\"264\\\": 10, \\\"580\\\": 1, \\\"251\\\": 12, \\\"265\\\": 10, \\\"581\\\": 1, \\\"582\\\": 1, \\\"244\\\": 14, \\\"243\\\": 14, \\\"387\\\": 3, \\\"388\\\": 3, \\\"353\\\": 4, \\\"449\\\": 2, \\\"448\\\": 2, \\\"450\\\": 2, \\\"583\\\": 1, \\\"586\\\": 1, \\\"354\\\": 4, \\\"279\\\": 8, \\\"587\\\": 1, \\\"585\\\": 1, \\\"584\\\": 1, \\\"452\\\": 2, \\\"453\\\": 2, \\\"451\\\": 2, \\\"454\\\": 2, \\\"588\\\": 1, \\\"389\\\": 3, \\\"308\\\": 6, \\\"309\\\": 6, \\\"322\\\": 5, \\\"390\\\": 3, \\\"310\\\": 6, \\\"589\\\": 1, \\\"456\\\": 2, \\\"219\\\": 31, \\\"355\\\": 4, \\\"455\\\": 2, \\\"323\\\": 5, \\\"590\\\": 1, \\\"457\\\": 2, \\\"324\\\": 4, \\\"459\\\": 2, \\\"458\\\": 2, \\\"356\\\": 4, \\\"325\\\": 5, \\\"460\\\": 2, \\\"391\\\": 3, \\\"591\\\": 1, \\\"592\\\": 1, \\\"593\\\": 1, \\\"396\\\": 3, \\\"392\\\": 3, \\\"280\\\": 8, \\\"311\\\": 6, \\\"326\\\": 5, \\\"594\\\": 1, \\\"394\\\": 3, \\\"393\\\": 3, \\\"599\\\": 1, \\\"597\\\": 1, \\\"595\\\": 1, \\\"395\\\": 3, \\\"596\\\": 1, \\\"598\\\": 1, \\\"600\\\": 1, \\\"357\\\": 4, \\\"291\\\": 7, \\\"397\\\": 3, \\\"461\\\": 2, \\\"398\\\": 3, \\\"462\\\": 2, \\\"399\\\": 3, \\\"601\\\": 1, \\\"463\\\": 2, \\\"358\\\": 4, \\\"292\\\": 6, \\\"602\\\": 1, \\\"327\\\": 5, \\\"464\\\": 2, \\\"312\\\": 6, \\\"603\\\": 1, \\\"604\\\": 1, \\\"359\\\": 4, \\\"605\\\": 1, \\\"328\\\": 5, \\\"466\\\": 2, \\\"400\\\": 3, \\\"606\\\": 1, \\\"465\\\": 2, \\\"607\\\": 1, \\\"329\\\": 5, \\\"259\\\": 11, \\\"608\\\": 1, \\\"401\\\": 3, \\\"467\\\": 2, \\\"609\\\": 1, \\\"330\\\": 5, \\\"281\\\": 8, \\\"610\\\": 1, \\\"468\\\": 2, \\\"611\\\": 1, \\\"612\\\": 1, \\\"331\\\": 5, \\\"402\\\": 3, \\\"613\\\": 1, \\\"360\\\": 4, \\\"361\\\": 4, \\\"614\\\": 1, \\\"469\\\": 2, \\\"615\\\": 1, \\\"616\\\": 1, \\\"617\\\": 1, \\\"313\\\": 6, \\\"618\\\": 1, \\\"619\\\": 1, \\\"314\\\": 6, \\\"620\\\": 1, \\\"470\\\": 2, \\\"621\\\": 1, \\\"403\\\": 3, \\\"471\\\": 2, \\\"362\\\": 4, \\\"332\\\": 5, \\\"472\\\": 2, \\\"622\\\": 1, \\\"473\\\": 2, \\\"623\\\": 1, \\\"474\\\": 2, \\\"624\\\": 1, \\\"475\\\": 2, \\\"476\\\": 2, \\\"625\\\": 1, \\\"269\\\": 9, \\\"363\\\": 4, \\\"364\\\": 4, \\\"626\\\": 1, \\\"477\\\": 2, \\\"627\\\": 1, \\\"478\\\": 2, \\\"628\\\": 1, \\\"479\\\": 2, \\\"480\\\": 2, \\\"365\\\": 4, \\\"481\\\": 2, \\\"629\\\": 1, \\\"482\\\": 2, \\\"404\\\": 3, \\\"484\\\": 2, \\\"483\\\": 2, \\\"485\\\": 2, \\\"293\\\": 7, \\\"631\\\": 1, \\\"632\\\": 1, \\\"633\\\": 1, \\\"630\\\": 1, \\\"486\\\": 2, \\\"634\\\": 1, \\\"487\\\": 2, \\\"405\\\": 3, \\\"635\\\": 1, \\\"488\\\": 2, \\\"315\\\": 6, \\\"636\\\": 1, \\\"406\\\": 3, \\\"637\\\": 1, \\\"489\\\": 2, \\\"490\\\": 2, \\\"333\\\": 5, \\\"491\\\": 2, \\\"638\\\": 1, \\\"639\\\": 1, \\\"640\\\": 1, \\\"492\\\": 2, \\\"641\\\": 1, \\\"642\\\": 1, \\\"407\\\": 3, \\\"643\\\": 1, \\\"408\\\": 3, \\\"644\\\": 1, \\\"493\\\": 2, \\\"495\\\": 2, \\\"494\\\": 2, \\\"645\\\": 1, \\\"496\\\": 2, \\\"646\\\": 1, \\\"497\\\": 2, \\\"648\\\": 1, \\\"647\\\": 1, \\\"649\\\": 1, \\\"650\\\": 1, \\\"498\\\": 2, \\\"334\\\": 5, \\\"651\\\": 1, \\\"499\\\": 2, \\\"652\\\": 1, \\\"500\\\": 2, \\\"653\\\": 1, \\\"654\\\": 1, \\\"409\\\": 3, \\\"410\\\": 3, \\\"655\\\": 1, \\\"656\\\": 1, \\\"657\\\": 1, \\\"501\\\": 2, \\\"658\\\": 1, \\\"661\\\": 1, \\\"660\\\": 1, \\\"659\\\": 1, \\\"662\\\": 1, \\\"663\\\": 1, \\\"502\\\": 2, \\\"503\\\": 2, \\\"270\\\": 9, \\\"335\\\": 5, \\\"411\\\": 3, \\\"366\\\": 4, \\\"664\\\": 1, \\\"412\\\": 3, \\\"665\\\": 1, \\\"666\\\": 1, \\\"667\\\": 1, \\\"668\\\": 1, \\\"669\\\": 1, \\\"504\\\": 2, \\\"670\\\": 1, \\\"505\\\": 2, \\\"336\\\": 5, \\\"671\\\": 1, \\\"367\\\": 4, \\\"368\\\": 4, \\\"506\\\": 2, \\\"672\\\": 1, \\\"673\\\": 1, \\\"675\\\": 1, \\\"674\\\": 1, \\\"676\\\": 1, \\\"677\\\": 1, \\\"678\\\": 1, \\\"679\\\": 1, \\\"507\\\": 2, \\\"680\\\": 1, \\\"681\\\": 1, \\\"508\\\": 2, \\\"509\\\": 2, \\\"682\\\": 1, \\\"683\\\": 1, \\\"684\\\": 1, \\\"685\\\": 1, \\\"686\\\": 1, \\\"369\\\": 4, \\\"687\\\": 1, \\\"688\\\": 1, \\\"510\\\": 2, \\\"337\\\": 5, \\\"689\\\": 1, \\\"511\\\": 2, \\\"413\\\": 3, \\\"690\\\": 1, \\\"691\\\": 1, \\\"692\\\": 1, \\\"512\\\": 2, \\\"414\\\": 3, \\\"693\\\": 1, \\\"694\\\": 1, \\\"695\\\": 1, \\\"696\\\": 1, \\\"697\\\": 1, \\\"698\\\": 1, \\\"699\\\": 1, \\\"700\\\": 1, \\\"701\\\": 1, \\\"513\\\": 2, \\\"514\\\": 2, \\\"415\\\": 3, \\\"702\\\": 1, \\\"703\\\": 1, \\\"704\\\": 1, \\\"515\\\": 2, \\\"416\\\": 3, \\\"417\\\": 3, \\\"516\\\": 2, \\\"418\\\": 3, \\\"705\\\": 1, \\\"419\\\": 3, \\\"706\\\": 1, \\\"707\\\": 1, \\\"708\\\": 1, \\\"709\\\": 1, \\\"710\\\": 1, \\\"712\\\": 1, \\\"711\\\": 1, \\\"517\\\": 2, \\\"713\\\": 1, \\\"518\\\": 2, \\\"519\\\": 2, \\\"520\\\": 2, \\\"715\\\": 1, \\\"714\\\": 1, \\\"716\\\": 1, \\\"717\\\": 1, \\\"718\\\": 1, \\\"521\\\": 2, \\\"719\\\": 1, \\\"522\\\": 2, \\\"420\\\": 3, \\\"720\\\": 1, \\\"721\\\": 1, \\\"723\\\": 1, \\\"722\\\": 1, \\\"724\\\": 1, \\\"421\\\": 3, \\\"725\\\": 1, \\\"523\\\": 2, \\\"727\\\": 1, \\\"726\\\": 1, \\\"728\\\": 1, \\\"729\\\": 1, \\\"524\\\": 2, \\\"525\\\": 2, \\\"730\\\": 1, \\\"732\\\": 1, \\\"526\\\": 2, \\\"731\\\": 1, \\\"733\\\": 1, \\\"734\\\": 1, \\\"735\\\": 1, \\\"736\\\": 1, \\\"737\\\": 1, \\\"738\\\": 1, \\\"338\\\": 5, \\\"739\\\": 1, \\\"740\\\": 1, \\\"741\\\": 1, \\\"743\\\": 1, \\\"742\\\": 1, \\\"527\\\": 2, \\\"744\\\": 1, \\\"745\\\": 1, \\\"746\\\": 1, \\\"528\\\": 2, \\\"529\\\": 2, \\\"747\\\": 1, \\\"370\\\": 4, \\\"530\\\": 2, \\\"371\\\": 4, \\\"748\\\": 1, \\\"749\\\": 1, \\\"750\\\": 1, \\\"751\\\": 1, \\\"422\\\": 3, \\\"531\\\": 2, \\\"752\\\": 1, \\\"753\\\": 1, \\\"754\\\": 1, \\\"755\\\": 1, \\\"756\\\": 1, \\\"532\\\": 2, \\\"757\\\": 1, \\\"759\\\": 1, \\\"423\\\": 3, \\\"758\\\": 1, \\\"760\\\": 1, \\\"761\\\": 1, \\\"762\\\": 1, \\\"424\\\": 3, \\\"764\\\": 1, \\\"763\\\": 1, \\\"765\\\": 1, \\\"533\\\": 2, \\\"766\\\": 1, \\\"768\\\": 1, \\\"767\\\": 1, \\\"769\\\": 1, \\\"534\\\": 2, \\\"770\\\": 1, \\\"535\\\": 2, \\\"772\\\": 1, \\\"773\\\": 1, \\\"771\\\": 1, \\\"774\\\": 1, \\\"775\\\": 1, \\\"776\\\": 1, \\\"777\\\": 1, \\\"778\\\": 1, \\\"372\\\": 4, 